{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"MailPoet - MailPoet"},"Manage the fonts and typography used on buttons.":["Gérer la police et la typographie utilisée sur les boutons."],"Manage the fonts and typography used on headings.":["Gérez les polices et la typographie utilisées pour les titres."],"Manage the fonts and typography used on links.":[""],"Manage the fonts and typography used on text.":[""],"Manage the typography settings for different elements.":["Gérer les réglages de typographie de différents éléments."],"Fix errors to continue:":["Corriger les erreurs pour continuer :"],"Insert link":["Insérer un lien"],"All emails must include an \"Unsubscribe\" link.":["Tous les e-mails doivent contenir un lien de « désabonnement »."],"Please upgrade your MailPoet plan to gain access to this feature.":["Veuillez mettre à niveau votre offre MailPoet pour accéder à cette fonctionnalité."],"Advanced contact segmentation is not available in your current plan. Upgrade your MailPoet plan to create highly targeted subscriber segments using multiple subscriber properties and AND\/OR logic, ensuring you send the right message to the right people.":["La segmentation avancée des contacts n‘est pas disponible dans votre offre actuelle. Mettez à niveau votre offre MailPoet pour créer des segments d‘abonnements très ciblés à l‘aide de plusieurs propriétés d‘abonnements et de la logique ET\/OU, afin de vous assurer d‘envoyer le bon message aux bonnes personnes."],"Automation journeys are not available in your current plan. Upgrade your MailPoet plan to design personalized journeys with multiple steps and conditional branching logic.":["Les parcours d‘automatisation ne sont pas disponibles dans votre offre actuelle. Mettez à niveau votre offre MailPoet pour concevoir des parcours personnalisés avec plusieurs étapes et une logique de branchement conditionnelle."],"Upgrade your MailPoet plan to gain detailed insights into how your subscribers engage with your automations and their purchasing behaviors.":["Mettez à niveau votre offre MailPoet pour obtenir des données détaillées sur la façon dont vos abonnés et abonnées s‘engagent avec vos automatisations et sur leurs comportements d‘achat."],"Dimensions":["Dimensions"],"Select a background color for email clients that do not support background images.":["Sélectionner une couleur d‘arrière-plan pour les clients de messagerie qui ne prennent pas en charge les images d‘arrière-plan."],"Colors":["Couleurs"],"Typography":["Typographie"],"Border display may vary or be unsupported in some email clients.":["L‘affichage des bordures peut varier ou ne pas être pris en charge par certaines applications de messagerie."],"Name your email campaign to indicate its purpose. This would only be visible to you and not shown to your subscribers.":["Donnez un nom à votre campagne d‘e-mail pour préciser son objectif. Ce nom sera uniquement visible pour vous et ne sera pas affiché à vos abonnés\/abonnées."],"Campaign name":["Nom de la campagne"],"Change campaign name":["Modifier le nom de la campagne"],"Editing email:":["Modification de l'e-mail :"],"<link>This text<\/link> will appear in the inbox, underneath the subject line.":["<link>Ce texte<\/link> apparaîtra dans la boîte de réception, sous la ligne de l‘objet."],"Send yourself a test email to test how your email would look like in different email apps. You can also test your spam score by sending a test email to <link1>{$serviceName}<\/link1>. <link2>Learn more<\/link2>.":["Envoyez un e-mail de test pour voir à quoi ressemblerait votre e-mail dans différentes applications de messagerie. Vous pouvez également tester votre score de spam en envoyant un e-mail test à <link1>{$serviceName}<\/link1>. <link2>En savoir plus<\/link2>."],"Spotlight mode deactivated":["Mode projecteur désactivé"],"Spotlight mode activated":["Mode projecteur activé"],"Focus at one block at a time":["Se concentrer sur un bloc à la fois"],"Spotlight mode":["Mode projecteur"],"Top toolbar deactivated":["Barre d‘outils du haut désactivée"],"Top toolbar activated":["Barre d‘outils du haut activée"],"Access all block and document tools in a single place":["Accéder à tous les blocs et outils de documentation à un seul endroit"],"Top toolbar":["Barre d‘outils du haut"],"Email saved!":["E-mail enregistré !"],"No title":["Aucun titre"],"List view":["Vue en liste"],"Email document tools":["Outils de documentation par e-mail"],"Save Draft":["Enregistrer le brouillon"],"Send test email":["Envoyer l‘e-mail de test"],"Sending...":["Envoi…"],"Test email sent successfully!":["L‘e-mail de test a bien été envoyé !"],"Or, sign up for MailPoet Sending Service to easily send emails. <link>Sign up for free<\/link>":["Ou, inscrivez-vous au service d‘envoi MailPoet pour envoyer facilement des e-mails. <link>S‘inscrire gratuitement<\/link>"],"Please check your <link>sending method configuration<\/link> with your hosting provider.":["Veuillez vérifier la configuration de votre <link>méthode d‘envoi<\/link> auprès de votre fournisseur d‘hébergement."],"Sorry, we were unable to send this email.":["Désolé, nous n‘avons pas pu envoyer cet e-mail."],"Send to":["Envoyer à"],"Send or schedule a newsletter to connect with your subscribers.":["Envoyez ou planifiez une newsletter pour communiquer avec vos abonné•es."],"Add a preview text to capture subscribers' attention and increase open rates.":["Ajoutez un texte de prévisualisation pour attirer l’attention des abonné•es et augmenter les taux d’ouverture."],"Eg. The summer sale is here!":["P. ex. Les soldes d’été sont là !"],"Details":["Détails"],"Shortcode guide":["Guide des codes courts"],"Use shortcodes to personalize your email, or learn more about [link1]best practices[\/link1] and using [link2]emoji in subject lines[\/link2].":["Utilisez les codes courts pour personnaliser vos e-mails, ou découvrez les [link1]meilleures pratiques[\/link1] et l’utilisation des [link2]emojis dans les lignes d’objet[\/link2]."],"Save your changes.":["Enregistrer vos modifications."],"Saved":["Enregistré"],"Saving":["Enregistrement"],"Please try again.":["Veuillez réessayer."],"Purchase":["Acheter"],"Please purchase a MailPoet plan.":["Veuillez acheter une offre MailPoet."],"Purchase a MailPoet plan":["Acheter une offre MailPoet"],"The MailPoet Premium plugin was activated. Please reload the page.":["L’extension MailPoet Premium a été activée. Veuillez recharger la page."],"Plugin activation failed.":["Échec de l’activation de l’extension."],"Reload the page":["Recharger la page"],"Please activate the MailPoet Premium plugin.":["Veuillez activer l’extension MailPoet Premium."],"Activate the MailPoet Premium plugin":["Activer l’extension MailPoet Premium"],"Plugin installation failed.":["Échec d’installation de l’extension."],"Downloading…":["Téléchargement…"],"Download":["Télécharger"],"Please download the MailPoet Premium plugin.":["Veuillez télécharger l’extension MailPoet Premium."],"Download the MailPoet Premium plugin":["Télécharger l’extension MailPoet Premium"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Veuillez mettre à niveau votre offre MailPoet pour continuer à utiliser MailPoet."],"Subscribers limit reached":["Limite d’abonné·es atteinte."],"Please upgrade your MailPoet plan.":["Veuillez mettre à niveau votre offre MailPoet."],"Upgrade your MailPoet plan":["Mettre à niveau votre offre MailPoet"],"Activating…":["Activation…"],"Show or hide the settings sidebar.":["Afficher ou masquer la colonne latérale des réglages."],"Toggle fullscreen mode.":["Basculer en mode plein écran."],"Fullscreen mode deactivated":["Mode plein écran désactivé"],"Fullscreen mode activated":["Mode plein écran activé"],"Work without distraction":["Travailler sans distraction"],"Fullscreen mode":["Mode plein écran"],"noun\u0004View":["Vue"],"Rename":["Renommer"],"Upgrade":["Mettre à jour"],"Send a test email":["Envoyer un e-mail de test"],"MailPoet Premium is active":["MailPoet Premium est activé"],"Preview text":["Texte d’aperçu"],"Subject":["Sujet"],"Preview":["Aperçu"],"A MailPoet logo will appear in the footer of all emails sent with the free version of MailPoet.":["Un logo MailPoet apparaîtra dans le pied de page de tous les e-mails envoyés avec la version gratuite de MailPoet."],"Cancel":["Annuler"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Cet e-mail a déjà été envoyé. Il peut être modifié, mais pas envoyé à nouveau. Dupliquez cet e-mail si vous voulez l’envoyer à nouveau."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["L’e-mail n’a pas pu être enregistré. Veuillez vider la cache du navigateur et recharger la page. Si le problème persiste, dupliquez l’e-mail et réessayez."],"Activate":["Activer"],"Send":["Envoyer"],"Close":["Fermer"],"Layout":["Mise en page"],"Styles":["Styles"],"Manage subscription":["Gestion de l’abonnement"],"Unsubscribe":["Se désabonner"],"Newsletter":["Newsletter"],"Email":["E-mail"]}}}